[
  "omnisearch",
  "obsidian-plantuml",
  "automatic-table-of-contents",
  "merge-notes",
  "obsidian-task-archiver",
  "dataview",
  "folder-notes",
  "obsidian-view-mode-by-frontmatter",
  "obsidian-regex-replace",
  "templater-obsidian",
  "obsidian-latex-suite",
  "chord-sheets",
  "hidden-folder-obsidian",
  "tldraw",
  "break-page",
  "obsidian-excalidraw-plugin",
  "obsidian-markdown-export-plugin"
]